[
  {
    "site": "kilodesign",
    "description": {
      "title": "Kilo",
      "content": "Headed and founded by award-winning designer, Lars Larsen, Kilo is a Copenhagen based idea-driven industrial design studio established in 2005 and today among Scandinavia’s most influential. At the cross-section between technology and culture, Kilo designs with a holistic approach merging innovation and strategi in search for improved solutions for the future"
    },
    "clients": {
      "title": "Clients",
      "content": "From startups to major corporations, Kilo is internationally recognized for delivering bold and lasting design innovation for leading-edge clients, irrespective of size. Non-specialized when it comes to market sectors, many clients choose us for that reason alone when they need fresh perspectives and alternative takes on their brands and markets."
    },
    "collaboration": {
      "title": "Collaboration",
      "content": "For more than a decade we have brought lasting design solutions to life in close collaboration with ambitious clients. We have received a line of international honors and awards in our quest of shaping and improving the world surrounding us. We believe great work is born from collaboration and a shared ambition to design for change."
    },
    "menu": [
      {
        "name": "projects",
        "url": "projects",
        "overlay": false
      },
      {
        "name": "news",
        "url": "news",
        "overlay": false
      },
      {
        "name": "about",
        "url": "about",
        "overlay": false
      }
    ],
    "contact": {
      "address":{
        "street":"Kløverbladsgade 56",
        "city": "Valby",
        "postCode": "2500",
        "country": "Denmark"
      },
      "emails": [
        {"email": "careers@kilodesign.dk"},
        {"email": "info@kilodesign.dk"}
      ],
      "phones": "+4561301804"
    },
    "socialMedia": [
      {
        "name": "facebook",
        "icon": "icon__facebook",
        "link": "http://www.facebook.com"
      },
      {
        "name": "linkedin",
        "icon": "icon__linkedin",
        "link": "http://www.linkedin.com"
      },
      {
        "name": "twitter",
        "icon": "icon__twitter",
        "link": "http://www.twitter.com"
      },
      {
        "name": "instagram",
        "icon": "icon__instagram",
        "link": "http://www.instagram.com"
      }
    ]
  }
]
